Repository: masoodvahid/gravityform-custom-view
Catalog: languages/gravity-form-custom-view-*.po
Languages: fa_ir

source: Gravity Forms Results Custom View with ACL requires Gravity Forms to be installed and activated.
fa_ir: افزونه نمایش رکوردهای گرویتی فرم با تعیین سطح دسترسی نیاز به نصب و فعال‌سازی افزونه گرویتی فرم دارد.

source: Custom View with ACL
fa_ir: نمایش سفارشی با سطح دسترسی

source: Security check failed
fa_ir: بررسی امنیتی ناموفق بود

source: Actions
fa_ir: عملیات

source: Invalid custom view ID
fa_ir: شناسه نمایش سفارشی نامعتبر است

source: Custom view not found
fa_ir: نمایش سفارشی یافت نشد

source: You do not have permission to view this content
fa_ir: شما اجازه مشاهده این محتوا را ندارید

source: Gravity Forms API not available
fa_ir: API گرویتی فرم در دسترس نیست

source: Error retrieving form entries
fa_ir: خطا در بازیابی ورودی‌های فرم

source: Loading...
fa_ir: در حال بارگذاری...

source: Error loading data
fa_ir: خطا در بارگذاری اطلاعات
